/* Above average */
"Above average" = "Au-delà de la moyenne";

/* Average */
"Average" = "Moyenne";

/* Awful */
"Awful" = "Terrible";

/* Below average */
"Below average" = "Au-dessous de la moyenne";

/* Excellent */
"Excellent" = "Excellente";

/* Good */
"Good" = "Bien";

/* Poor */
"Poor" = "Pauvre";

/* Very good */
"Very good" = "Très bien";

